import React from 'react';

let likes;
const Pic =[
    {
     picsrc: "https://imgk.timesnownews.com/story/Bholenath_0.jpg?tr=w-400,h-300,fo-auto",
     likes :2415,
    comments: "चीलम और चरस के नाम से  मत कर बदनाम ऐ दोस्त !  महादेव का इतिहास उठा के देख ले  मेरे महाकाल ने ज़हर पिया था गांजा, चरस और दारु नहीं… – जय महाकाल 🚩🚩‍",
    commName: "Shivbhakt_Pandeyjii"},
    
    {picsrc: "https://i.pinimg.com/originals/2f/be/65/2fbe6556affe4180b6a0e8171b30d32a.jpg",
    likes :6547,
    comments: "बेशक पहन लो हमारे जैसे कपड़ें 👔 और ज़ेवर💍, पर कहां से लाओगे 🚩 रामभक्तों वाले तेवर…😎 जय श्री राम…🙏",
    commName: "Shree_Ram_Dubeyjii"},
    
    {picsrc: "https://i.pinimg.com/originals/c8/6d/0a/c86d0a1db5c5cb118c103748b34da150.jpg",
    likes :2761,
    comments: "🚩🚩 बजरंग जिनका नाम है, सत्संग जिनका काम है, ऐसे हनुमंत लाल को मेरा बारम्बार परणाम है, 🙏🙏",
    commName: "HanumanBhakt_Munna_Bhaiya"},
    
    {picsrc: "https://i.pinimg.com/originals/18/7f/fc/187ffca0a85fab2557bf7310585565bb.jpg",
    likes :48765,
    comments: "वह अकेले ही पुरी दुनिया में मुर्दे कि भस्म से नहाते है ! ऐसे ही नहीं वो कालो के काल महाकाल कहलाते है ! जय महाकाल 🚩🚩🙏🙏",
    commName: "ShiBhakt_Bablu_Pandit"},
    
    {picsrc: "https://i.pinimg.com/236x/a1/76/76/a17676eebf49a6a94bca8f448ce64e63--sri-rama-lord-krishna.jpg",
    likes :3672,
    comments: "गरज ⚡उठे गगन🌩 सारा, समुद्र 🌊 छोड़ें अपना किनारा, हिल जाए जहान 🌎सारा,  जब गूंजे 🙏 जय श्रीराम का नारा… श्रीरामचंद्र की जय…🙏🙏",
    commName: "RamBhakt_Guddu_Pandit"},
    
    {picsrc: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT4lbOLKD_hHS83fXrTkP7kClcJgbIZcbl_sg&usqp=CAU",
    likes :5562,
    comments: "सर उठा के चलते हैं, महादेव की महेरबानी हैं,शिव की भक्ति करना मेरे जीवन की कहानी हैं…– जय महाकाल 🚩🚩🙏🙏, जय शिवशक्ति…🙏🙏",
    commName: "ShivBhakt_Sweety_pandey"}
    ];


export default Pic;